export const michaels: IHymn[] = [
  {
    src: "주의거룩하심.jpg",
    song: "주의거룩하심.m4a",
    title: "564. 주의거룩하심",
  },
  {
    src: "주님의영광이임하여서.jpg",
    song: "주님의영광이임하여서.m4a",
    title: "650. 주님의영광이임하여서",
  },
  {
    src: "전능하신나의주하나님.jpg",
    title: "2066. 전능하신나의주하나님",
    song: "전능하신나의주하나님은.m4a",
    isMulti: 2,
  },
  {
    src: "전능하신나의주하나님-1.jpg",
    title: "2066. 전능하신나의주하나님",
  },
  {
    src: "오직주의사랑에매여.jpg",
    title: "1901. 오직주의사랑에매여",
    song: "오직주의사랑에매여.m4a",
  },
  {
    src: "주찬양합니다.jpg",
    title: "1248. 주찬양합니다",
    song: "주찬양합니다.m4a",
  },
  {
    src: "예수우리왕이여.jpg",
    title: "796. 예수우리왕이여",
    song: "796예수우리왕이여.m4a",
  },
  {
    src: "날마다숨쉬는순간마다.jpg",
    title: "1009. 날마다숨쉬는순간마다",
    song: "1009날마다숨쉬는순간마다.m4a",
  },
  {
    src: "주나의모든것.jpg",
    title: "1530. 주나의모든것",
    song: "1530주나의모든것약할때강함되시네.m4a",
    isHomework: true,
  },
  {
    src: "약한나를강하게.jpg",
    title: "1726. 약한나를강하게",
    song: "1726약한나를강하게.m4a",
  },
  {
    src: "사명.jpg",
    title: "2068. 사명",
    song: "사명.m4a",
  },
  {
    src: "주님보좌앞에나아가.jpg",
    title: "1724. 주님보좌앞에나아가",
    song: "주님보좌앞에나아가.m4a",
  },
  {
    src: "654사랑해요.jpg",
    title: "654. 사랑해요목소리높여",
    song: "사랑해요목소리높여.m4a",
  },
  {
    src: "목마른사슴.jpg",
    title: "608. 목마른사슴",
    song: "목마른사슴시냇물을찾아.m4a",
  },
  {
    src: "불속에라도들어가서.jpg",
    title: "1172. 불속에라도들어가서(죄악된)",
    song: "불속에라도들어가서.m4a",
  },
  {
    src: "감사찬송.jpg",
    title: "1601.감사찬송",
    song: "감사찬송.m4a",
  },
  {
    src: "또하나의열매를바라시며.jpg",
    title: "1632. 또하나의열매를바라시며(감사해요)",
    song: "또하나의열매를바라시며.m4a",
    isMulti: 2,
  },
  {
    src: "또하나의열매를바라시며-1.jpg",
    title: "또하나의열매를바라시며(감사해요)",
  },
  {
    src: "십자가그사랑멀리떠나서.jpg",
    title: "1933. 십자가그사랑멀리떠나서",
    song: "십자가그사랑.m4a",
    isMulti: 2,
  },
  {
    src: "십자가그사랑멀리떠나서-1.jpg",
    title: "1933. 십자가그사랑멀리떠나서",
  },
];
